{
    "citas": [
        {
            "autor": "Henry Ford",
            "cita": "Cuando todo parezca ir en tu contra, recuerda que el avión despega contra el viento.",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "Bruce Lee",
            "cita": "El objetivo no está siempre destinado a ser alcanzado, a menudo sirve simplemente como una meta a la cual que apuntar.",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "Mark Zuckerberg",
            "cita": "La pregunta que me hago casi todos los días es: '¿Estoy haciendo lo más importante que puedo?'",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "Lao Tsé",
            "cita": "No hay que ir para atrás ni para darse impulso.",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "Mario Benedetti",
            "cita": "Solo imagina lo precioso que puede ser arriesgarse y que todo salga bien.",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "Robert F. Kennedy",
            "cita": "Únicamente aquellos que se atreven a tener grandes fracasos, terminan consiguiendo grandes éxitos",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "Mireia Belmonte",
            "cita": "Si vas a mirar atrás, que sea para ver lo que has trabajado para llegar donde estás.",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "Jeff Bezos",
            "cita": "No podemos estar en modo de supervivencia. Tenemos que estar en modo de crecimiento.",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "Charles Dickens",
            "cita": "Cada fracaso enseña al individuo algo que necesitaba aprender.",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "Francisco de Quevedo",
            "cita": "El que pasa el tiempo arrepintiéndose del pasado, pierde el presente y arriesga el futuro.",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "Michael Jordan",
            "cita": "Nunca pienso en las consecuencias de fallar un gran tiro. Cuando se piensa en las consecuencias, se está pensando en un resultado negativo",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "Albert Einstein.",
            "cita": "La vida es como montar en bicicleta. Para mantener el equilibrio tienes que avanzar.",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "Louis D. Brandeis",
            "cita": "La mayor parte de las grandes cosas que ha conseguido el hombre fueron declaradas imposibles antes de que alguien las hiciera.",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "Søren Kierkegaard",
            "cita": "La vida debe ser comprendida hacia detrás, pero debe ser vivida hacia delante.",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "Giovanni Boccaccio",
            "cita": "Vale más actuar exponiéndose a arrepentirse de ello, que arrepentirse de no haber hecho nada.",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "Richard Branson",
            "cita": "Cada historia de éxito es una historia de constante adaptación, revisión y cambio.",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "Abraham Lincoln",
            "cita": "Asegúrate de que colocas tus pies en el lugar correcto, y luego mantente firme.",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "Jim Rohn",
            "cita": "Las ideas pueden cambiar la vida. A veces a lo único que tienes que abrir la puerta es a una buena idea.",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "Mark Twain",
            "cita": "Nadie se desembaraza de un hábito o de un vicio tirándolo de una vez por la ventana; hay que sacarlo por la escalera, peldaño a peldaño.",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "T.S. Eliot",
            "cita": "Solo aquellos que se arriesgan a ir demasiado lejos pueden descubrir lo lejos que pueden llegar.",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "Khalil Gibran",
            "cita": "Del sufrimiento emergieron las almas más fuertes, los caracteres sólidos tienen cicatrices.",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "Eleanor Roosevelt",
            "cita": "El futuro pertenece a aquellos que creen en la belleza de sus sueños.",
            "citado": "",
            "citadoUrl": ""
        },
        {
            "autor": "",
            "cita": "",
            "citado": "",
            "citadoUrl": ""
        }
    ]
}