{
    "citas": [
        {
            "autor": "Russell M. Nelson",
            "cita": "Cada persona que ha hecho convenios con Dios ha prometido preocuparse por los demás y servir a los necesitados. Podemos demostrar fe en Dios y siempre estar preparados para responder a quienes pregunten sobre “la esperanza que hay en mosotros”.",
            "discurso": "Predicar el Evangelio de Paz",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/11nelson?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "M. Russell Ballard",
            "cita": "Cuando sean relevados de la misión, recuerden que no son relevados de la actividad en la Iglesia. Aprovechen los buenos hábitos que han adquirido en la misión, sigan fortaleciendo sus testimonios, trabajen mucho, oren y sean obedientes al Señor. Honren los convenios que han hecho, sigan sirviendo y bendiciendo a los demás.",
            "discurso": "El servicio misional bendijo mi vida para siempre",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/12ballard?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "M. Russell Ballard",
            "cita": "El Señor los conoce. Cuando estén sirviendo en sus misiones, tendrán experiencias que los ayudarán a llegar a conocerlo mejor a Él, crecerán espiritualmente al servirle a Él, serán enviados en Su nombre a servir a los demás, Él les dará experiencias con los susurros del Espíritu Santo, el Señor los autorizará a enseñar en Su nombre y podrán demostrarle que Él puede confiar en ustedes y depender de ustedes.",
            "discurso": "El servicio misional bendijo mi vida para siempre",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/12ballard?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Reyna I. Aburto",
            "cita": "La Iglesia es más que los edificios y la estructura eclesiástica, la Iglesia somos nosotros, los miembros, con Cristo a la cabeza y el profeta como Su portavoz.",
            "discurso": "Nosotros somos La Iglesia de Jesucristo de los Santos de los Últimos Días",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/13aburto?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Reyna I. Aburto",
            "cita": "En calidad de 'pacíficos discípulos de Cristo', nos estamos esforzando por ser 'uno en corazón y voluntad' y por ser humildes; sumisos; dóciles; accesibles; llenos de paciencia y longanimidad; moderados en todas las cosas; diligentes en guardar los mandamientos de Dios en todo momento; llenos de fe, esperanza y caridad; y hacedores de buenas obras.",
            "discurso": "Nosotros somos La Iglesia de Jesucristo de los Santos de los Últimos Días",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/13aburto?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "David A. Bednar",
            "cita": "Lehi y las personas que estaban con él, que participaban del fruto del árbol, constituyen un gran ejemplo de no prestar atención a las burlas y al desprecio que tan frecuentemente provienen del edificio grande y espacioso.",
            "discurso": "Pero no les hicimos caso",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/14bednar?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "David A. Bednar",
            "cita": "El vivir y amar los compromisos de los convenios crea una conexión con el Señor que es profundamente personal y espiritualmente poderosa. Al honrar las condiciones de las ordenanzas y los convenios sagrados, nos vamos acercando gradual y progresivamente a Él y experimentamos el impacto de Su divinidad y realidad viviente en nuestra vida.",
            "discurso": "Pero no les hicimos caso",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/14bednar?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Neil L. Andersen",
            "cita": "Jesús nos enseñó en la parábola del buen samaritano que quienes tienen diferentes creencias deben tender la mano sinceramente para ayudar a cualquiera que lo necesite, siendo pacificadores, dedicándose a causas buenas y nobles.",
            "discurso": "Seguir a Jesús: ser pacificadores",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/15andersen?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Neil L. Andersen",
            "cita": "Aunque nuestro humilde deseo es que las enseñanzas del Salvador sean respetadas por todos, las palabras del Señor declaradas mediante Sus profetas a menudo son contrarias a las ideas y tendencias del mundo. Eso siempre ha sido así",
            "discurso": "Seguir a Jesús: ser pacificadores",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/15andersen?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Eduardo Gavarret",
            "cita": "El cambio de corazón no es un evento; se necesitan fe, arrepentimiento y un constante trabajo espiritual para que suceda. Se inicia cuando deseamos someter nuestra voluntad al Señor y se materializa cuando hacemos y guardamos convenios con Él.",
            "discurso": "Un potente cambio de corazón: no tengo nada más que darte",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/16gavarret?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Eduardo Gavarret",
            "cita": "Hoy es el día de tomar la decisión de seguir al Señor Jesucristo. Señor, te doy mi corazón; no tengo nada más que darte.",
            "discurso": "Un potente cambio de corazón: no tengo nada más que darte",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/16gavarret?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Larry S. Kacher",
            "cita": "La incredulidad bloquea nuestra capacidad de ver milagros, mientras que la mentalidad de fe en el Salvador desbloquea los poderes del cielo.",
            "discurso": "La escalera de la fe",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/17kacher?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Larry S. Kacher",
            "cita": "La fe sencilla que tenemos en Jesucristo cuando comenzamos a aprender sobre Él puede permanecer en nuestro corazón a medida que enfrentamos los desafíos de la vida.",
            "discurso": "La escalera de la fe",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/17kacher?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Henry B. Eyring",
            "cita": "Cuando las tormentas de la vida lleguen, ustedes pueden permanecer firmes porque se encuentran sobre la roca de su fe en Jesucristo.",
            "discurso": "Firmes en las tormentas",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/18eyring?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Henry B. Eyring",
            "cita": "Los peligros que representan los mayores riesgos provienen de las fuerzas del mal, las cuales están en aumento y, por eso, se va a volver más difícil, y no más fácil, honrar los convenios que debemos hacer y guardar para vivir el evangelio de Jesucristo.",
            "discurso": "Firmes en las tormentas",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/18eyring?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Spencer W. Kimball",
            "cita": "La fe no puede ir desligada de las obras. Mientras que resultaría absurdo pedirle al Señor que nos diera conocimiento, sería muy sensato pedirle su ayuda para adquirirlo, para estudiar en una forma constructiva, para pensar claramente y retener las cosas que hemos aprendido.",
            "discurso": "La fe precede al milagro, 1983, pág. 207",
            "discursoUrl": "",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Thomas S. Monson",
            "cita": "El amor es la esencia misma del Evangelio, y Jesucristo es nuestro Ejemplo.",
            "discurso": "El amor: La esencia del Evangelio",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2014/04/love-the-essence-of-the-gospel?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "José Smith",
            "cita": "La felicidad es el objeto y propósito de nuestra existencia; y también será el fin de ella, si seguimos el camino que nos conduce a la felicidad; y este camino es virtud, justicia, fidelidad, santidad y obediencia a todos los mandamientos de Dios.",
            "discurso": "Enseñanzas del Profeta José Smith, pág. 312.",
            "discursoUrl": "",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Jeffrey R. Holland",
            "cita": "Dios aguarda ansiosamente el tener la oportunidad de contestar sus oraciones y de hacer realidad sus sueños, como lo ha hecho siempre. Pero no podrá hacerlo si ustedes no oran, si no sueñan. En resumen: No puede hacerlo si no creen.",
            "discurso": "Ésta, la más grandiosa de todas las dispensaciones",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/liahona/2007/07/this-the-greatest-of-all-dispensations?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Jeffrey R. Holland",
            "cita": "Dios espera que tengan la suficiente fe, determinación y confianza en Él para seguir adelante, seguir viviendo y seguir regocijándose. Él espera que no se limiten a simplemente encarar el futuro, sino que lo reciban y lo amolden, que lo amen, se regocijen en él y se deleiten en las oportunidades que se les presenten.",
            "discurso": "Ésta, la más grandiosa de todas las dispensaciones",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/liahona/2007/07/this-the-greatest-of-all-dispensations?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Gordon B. Hinckley",
            "cita": "Cuán dulce es la seguridad, cuán reconfortante es la paz que proviene del conocimiento de que si nos casamos correctamente y vivimos una vida recta, nuestra relación familiar perdurará a pesar de la certeza de la muerte y del paso del tiempo. El hombre puede escribir canciones de amor y cantarlas; puede tener anhelos, esperanzas y sueños. Pero todo eso no será más que un romántico deseo a menos que se ejerza la autoridad que trasciende los poderes del tiempo y de la muerte.",
            "discurso": "El matrimonio que perdura",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/liahona/2003/07/the-marriage-that-endures?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Ezra Taft Benson",
            "cita": "La mayoría de nosotros piensa en el orgullo como egocentrismo, vanidad, jactancia, arrogancia o altivez; aunque todos estos son elementos de ese pecado, su núcleo, su esencia, no está en ellos. La característica principal del orgullo es la enemistad: enemistad hacia Dios y enemistad hacia nuestros semejantes. Enemistad significa “tener odio, tener hostilidad y hallarse en un estado de oposición”. Es el poder por el cual Satanás desea dominarnos. El orgullo tiene una naturaleza esencialmente competitiva. Ubicamos nuestra voluntad en contra de la de Dios.",
            "discurso": "Enseñanzas de los Presidentes de la Iglesia: Ezra Taft Benson, 2014, pág. 253.",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/liahona/2015/08/we-believe-in-being-humble?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Dieter F. Uchtdorf,",
            "cita": "El hombre más grande, más capaz y más consumado que jamás haya caminado sobre la tierra fue también el más humilde. Parte de Su servicio más impresionante lo brindó en momentos privados, con unos pocos testigos, a quienes pidió que 'a nadie dijesen' lo que había hecho. Cuando alguien le llamaba 'bueno', rápidamente desviaba el cumplido insistiendo en que solo Dios es verdaderamente bueno. Es obvio que la alabanza del mundo no significaba nada para Él… Haríamos bien en seguir el ejemplo de nuestro Maestro.",
            "discurso": "El ser genuinoss,",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2015/04/on-being-genuine?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Dieter F. Uchtdorf",
            "cita": "Tan a menudo caemos en la ilusión de que hay algo que no llegamos a alcanzar y que nos traería felicidad: una mejor situación familiar, una mejor situación económica o el final de una prueba difícil…Las circunstancias externas realmente no importan ni determinan nuestra felicidad...Nosotros determinamos nuestra felicidad",
            "discurso": "Lamentos y resoluciones",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2012/10/of-regrets-and-resolutions?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Richard G. Scott",
            "cita": "Comprende que la felicidad permanente se obtiene por lo que tu seas, y no por lo que tengas. El gozo verdadero procede de un carácter recto y este se edifica al tomar invariablemente decisiones justas. Si empleas tus bienes en ayudar a otros, a tu familia y a tu prójimo, las posesiones materiales no te dominaran. Tus decisiones rectas determinan lo que eres y que es lo mas importante para ti; además, te facilitan hacer lo bueno. Para lograr la felicidad ahora y durante toda tu vida, sé firme en tu determinación de obedecer al Señor, sea cual fuere la presión que otros ejerzan para que hagas lo contrario.",
            "discurso": "Cómo tomar la decisión correcta",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/1991/04/making-the-right-decisions?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Gary E. Stevenson",
            "cita": "Dios está en los detalles.",
            "discurso": "Un buen fundamento para [el tiempo que está] por venir",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2020/04/28stevenson?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Henry B. Eyring",
            "cita": "José Smith es un ejemplo de cómo se puede aumentar ese poder espiritual. Él nos demostró que la oración de fe es la clave para la revelación de Dios. José oró con fe, creyendo que Dios el Padre respondería a su oración. Oró con fe, creyendo que únicamente por medio de Jesucristo podía ser liberado de la culpa que sentía por sus pecados. Y oró con fe, creyendo que tenía que encontrar la verdadera Iglesia de Jesucristo para obtener ese perdón.",
            "discurso": "Oraciones de fe",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2020/04/17eyring?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Russell M. Nelson",
            "cita": "Mis amados jóvenes hermanos y hermanas, ustedes están entre lo mejor que el Señor jamás ha enviado a este mundo. ¡Ustedes tienen la capacidad de ser más inteligentes y sabios y tener un impacto más grande en el mundo que cualquier generación anterior!",
            "discurso": "Juventud de Israel",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/broadcasts/worldwide-devotional-for-young-adults/2018/06/hope-of-israel?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "James E. Talmage",
            "cita": "...en todo el mundo, no hay mayor defensor de la mujer y el sexo femenino que Jesús el Cristo",
            "discurso": "James E. Talmage, Jesús el Cristo, 1975, págs. 499-500.",
            "discursoUrl": "",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Benjamin M. Z. Tai",
            "cita": "Estoy aquí y sé dónde estás. Haz simplemente lo mejor que puedas, porque Yo me encargaré del resto.",
            "discurso": "El poder del Libro de Mormón en la conversión",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2020/04/27tai?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Dale G. Renlund",
            "cita": "Cuando consideramos la bondad de nuestro Padre Celestial y de Jesucristo, nuestra confianza en Ellos aumenta. Nuestras oraciones cambian porque sabemos que Dios es nuestro Padre y nosotros somos Sus hijos. No buscamos cambiar Su voluntad, sino alinear nuestra voluntad con la Suya y asegurar para nosotros las bendiciones que Él quiere otorgar, siempre y cuando las pidamos. Anhelamos ser más mansos, más puros, más firmes, más como Cristo. Estos cambios nos hacen merecedores de más bendiciones celestiales.",
            "discurso": "Considerad la bondad y la grandeza de Dios",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2020/04/26renlund?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "John A. McCune",
            "cita": "Entendemos claramente que no todo desafío que afrontemos tendrá el resultado que deseamos. Sin embargo, al mantenernos centrados en Cristo, sentiremos paz y veremos los milagros de Dios, cualesquiera que sean, en Su tiempo y a Su manera.",
            "discurso": "Venir a Cristo: vivir como Santos de los Últimos Días",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2020/04/24mccune?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Lucy Mack Smith",
            "cita": "¡Siento como si se me hubiera liberado de una carga que me resultaba demasiado pesada de soportar … y mi alma se regocija al saber que no estaré enteramente solo en el mundo!",
            "discurso": "José Smith, en Lucy Smith, Biographical Sketches of Joseph Smith, the Prophet, and His Progenitors for Many Generations, 1880; véase también “Lucy Mack Smith, History, 1845”, pág. 154, josephsmithpapers.org.",
            "discursoUrl": "https://www.josephsmithpapers.org/paper-summary/lucy-mack-smith-history-1845/161#josephsmithpapers",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Joy D. Jones",
            "cita": "El Señor ama el esfuerzo, porque el esfuerzo brinda recompensas que no pueden recibirse sin él.",
            "discurso": "Un llamamiento especialmente noble",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2020/04/14jones?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Neil L. Andersen",
            "cita": "La fe, la obediencia, la humildad y la verdadera intención abren las ventanas de los cielos.",
            "discurso": "Recuerdos espiritualmente decisivos",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2020/04/15andersen?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Joseph B. Wirthlin",
            "cita": "Para abrir las ventanas de los cielos, debemos ajustar nuestra voluntad a la de Dios. La obediencia diligente y constante a las leyes de Dios es la llave que abre las ventanas de los cielos. La obediencia hace posible que seamos receptivos a la disposición y voluntad del Señor. '…el Señor requiere el corazón y una mente bien dispuesta; y los de buena voluntad y los obedientes' (D. y C. 64:34) son quienes reciben las bendiciones de la revelación por medio de las ventanas abiertas de los cielos.",
            "discurso": "Las Ventanas De Luz Y Verdad",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/1995/10/windows-of-light-and-truth?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Joseph B. Wirthlin",
            "cita": "Quienes tengan “ojos para ver, y oídos para oír, aprenderán principios eternos; contemplarán un majestuoso panorama de conocimiento, prudencia y sabiduría; y recibirán dirección sobre la mejor forma de vivir.",
            "discurso": "Las Ventanas De Luz Y Verdad",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/1995/10/windows-of-light-and-truth?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Joseph B. Wirthlin",
            "cita": "Si preparamos nuestro corazón y nuestra mente en forma apropiada, mediante la obediencia, la oración y el estudio de las Escrituras, tendremos acceso al sistema de difusión de verdades divinas y eternas. Podemos escuchar las enseñanzas y el consejo del Profeta de Dios, y de esa manera recibir conocimiento y revelación de nuestro Padre Celestial y de Su amado Hijo, Jesucristo.",
            "discurso": "Las Ventanas De Luz Y Verdad",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/1995/10/windows-of-light-and-truth?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Joseph B. Wirthlin",
            "cita": "Las ventanas de los cielos se abren de par en par para los fieles y rectos; nada las cierra con mas rapidez que la desobediencia. Es imposible que las personas indignas tengan pleno acceso al sistema de la verdad revelada.",
            "discurso": "Las Ventanas De Luz Y Verdad",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/1995/10/windows-of-light-and-truth?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Joseph B. Wirthlin",
            "cita": "Tal vez pensemos que la ley del diezmo es un mandamiento temporal solamente y lo veamos desde el punto de vista material. Careceríamos de visión y de gratitud si no viéramos y reconociéramos las grandes bendiciones espirituales que se reciben por medio de la obediencia a esta ley divina. Cuando somos obedientes, las ventanas de los cielos se abren no sólo para derramar bendiciones de abundancia material sino también bendiciones de abundancia espiritual, bendiciones de valor infinito y eterno.",
            "discurso": "Las Ventanas De Luz Y Verdad",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/1995/10/windows-of-light-and-truth?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Bruce R. McConkie",
            "cita": "La obediencia es la primera ley de los cielos",
            "discurso": "Bruce R. McConkie, Morrnon Doctrine, pág. 516",
            "discursoUrl": "",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Gordon B. Hinckley",
            "cita": "Hay muchas maneras en las que el Señor nos puede bendecir mas allá de las riquezas del mundo. La merced de la salud es una de ellas. El Señor nos ha prometido que reprenderá al devorador por nosotros. Malaquías habla de los frutos de la tierra. ¿No podría aplicarse esa reprensión del devorador a nuestros esfuerzos e inquietudes en general?",
            "discurso": "Tres asuntos vitales",
            "discursoUrl": "",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Douglas D. Holmes",
            "cita": "Para conectar nuestro corazón con el cielo, necesitamos experiencias espirituales personales. Esas experiencias llegan cuando el Espíritu Santo lleva la palabra y el amor de Dios a nuestra mente y a nuestro corazón.",
            "discurso": "En lo más profundo del corazón",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2020/04/16holmes?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Stephen L. Richards",
            "cita": "El grado más elevado de discernimiento es aquel que, aplicado a los demás, percibe y revela en ellos lo mejor de su naturaleza, el bien que hay en su interior.",
            "discurso": "Conference Report, abril de 1950, pág. 162",
            "discursoUrl": "",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Douglas D. Holmes",
            "cita": "Ver a los demás como Dios los ve es un don. Invito a todos nosotros a buscar ese don. Cuando nuestros ojos se abran para ver, también podremos ayudar a otras personas a verse a sí mismas como Dios las ve.",
            "discurso": "En lo más profundo del corazón",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2020/04/16holmes?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "James R. Rasband",
            "cita": "El Salvador no solo sana y restaura a los que pecan en la ignorancia, sino que también, a los que pecan contra la luz, el Salvador se ofrece a sanarlos a condición de que se arrepientan y tengan fe en Él.",
            "discurso": "Asegurar un juicio justo",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2020/04/13rasband?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Boyd K. Packer",
            "cita": "La reflexión que rescató a Alma, cuando él la puso en practica, fue la siguiente: Restaurar lo que no se puede restaurar, curar las heridas incurables, reparar lo que se ha quebrado y no tiene arreglo, es el propósito principal de la expiación de Cristo.",
            "discurso": "",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/1995/10/the-brilliant-morning-of-forgiveness?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Boyd K. Packer",
            "cita": "Cuando el deseo que nos guía es firme y estamos dispuestos a pagar hasta “el ultimo cuadrante”, la ley de restitución queda sin efecto; nuestra deuda se transfiere al Señor. El se hará cargo de nuestras deudas.",
            "discurso": "La Luminosa Mañana Del Perdón",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/1995/10/the-brilliant-morning-of-forgiveness?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Boyd K. Packer",
            "cita": "Lo repito, con excepción de unos pocos que han optado por seguir la vía de la perdición, no existen el habito, la adicción, la rebelión, la transgresión, la apostasía ni el crimen en los cuales no pueda cumplirse la promesa de un perdón completo. Esa es la promesa de la expiación de Cristo.",
            "discurso": "La Luminosa Mañana Del Perdón",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/1995/10/the-brilliant-morning-of-forgiveness?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Boyd K. Packer",
            "cita": "La gran mañana del perdón quizás no llegue en seguida. Pero no se den por vencidos si fracasan en el primer intento; muchas veces la parte mas difícil del arrepentimiento es perdonarse a si mismo. El desaliento es parte de la prueba. No se den por vencidos: esa mañana luminosa llegara.",
            "discurso": "La Luminosa Mañana Del Perdón",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/1995/10/the-brilliant-morning-of-forgiveness?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Boyd K. Packer",
            "cita": "Cuando una afrenta es pequeña, se satisface la ley con algo tan sencillo como pedir perdón. La mayoría de las faltas se pueden resolver entre nosotros y el Señor, y eso debe hacerse cuanto antes. Para ello, es necesario que nos confesemos con Él y hagamos las reparaciones que sean necesarias.",
            "discurso": "La Luminosa Mañana Del Perdón",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/1995/10/the-brilliant-morning-of-forgiveness?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "Boyd K. Packer",
            "cita": "Cuando el arrepentimiento sincero es parte de nuestra vida, según la disposición que tengamos para confesar los pecados y abandonarlos, el Señor ha prometido que “siempre retendremos la remisión de nuestros pecados.",
            "discurso": "La Luminosa Mañana Del Perdón",
            "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/1995/10/the-brilliant-morning-of-forgiveness?lang=spa",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "José Smith",
            "cita": "El espíritu nunca es demasiado viejo para allegarse a Dios. Todos pueden alcanzar la misericordia y el perdón, si no han cometido el pecado imperdonable.",
            "discurso": "Enseñanzas del Profeta José Smith, pág. 230;",
            "discursoUrl": "",
            "categorias": [
                ""
            ]
        },
        {
            "autor": "",
            "cita": "",
            "discurso": "",
            "discursoUrl": "",
            "categorias": [
                ""
            ]
        }
    ]
}