[{
        "autor": "Russell M. Nelson",
        "cita": "Cada persona que ha hecho convenios con Dios ha prometido preocuparse por los demás y servir a los necesitados. Podemos demostrar fe en Dios y siempre estar preparados para responder a quienes pregunten sobre “la esperanza que hay en mosotros”.",
        "discurso": "Predicar el Evangelio de Paz",
        "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/11nelson?lang=spa"
    },
    {
        "autor": "M. Russell Ballard",
        "cita": "Cuando sean relevados de la misión, recuerden que no son relevados de la actividad en la Iglesia. Aprovechen los buenos hábitos que han adquirido en la misión, sigan fortaleciendo sus testimonios, trabajen mucho, oren y sean obedientes al Señor. Honren los convenios que han hecho, sigan sirviendo y bendiciendo a los demás.",
        "discurso": "El servicio misional bendijo mi vida para siempre",
        "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/12ballard?lang=spa"
    },
    {
        "autor": "M. Russell Ballard",
        "cita": "El Señor los conoce. Cuando estén sirviendo en sus misiones, tendrán experiencias que los ayudarán a llegar a conocerlo mejor a Él, crecerán espiritualmente al servirle a Él, serán enviados en Su nombre a servir a los demás, Él les dará experiencias con los susurros del Espíritu Santo, el Señor los autorizará a enseñar en Su nombre y podrán demostrarle que Él puede confiar en ustedes y depender de ustedes.",
        "discurso": "El servicio misional bendijo mi vida para siempre",
        "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/12ballard?lang=spa"
    },
    {
        "autor": "Reyna I. Aburto",
        "cita": "La Iglesia es más que los edificios y la estructura eclesiástica, la Iglesia somos nosotros, los miembros, con Cristo a la cabeza y el profeta como Su portavoz.",
        "discurso": "Nosotros somos La Iglesia de Jesucristo de los Santos de los Últimos Días",
        "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/13aburto?lang=spa"
    },
    {
        "autor": "Reyna I. Aburto",
        "cita": "En calidad de 'pacíficos discípulos de Cristo', nos estamos esforzando por ser 'uno en corazón y voluntad' y por ser humildes; sumisos; dóciles; accesibles; llenos de paciencia y longanimidad; moderados en todas las cosas; diligentes en guardar los mandamientos de Dios en todo momento; llenos de fe, esperanza y caridad; y hacedores de buenas obras.",
        "discurso": "Nosotros somos La Iglesia de Jesucristo de los Santos de los Últimos Días",
        "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/13aburto?lang=spa"
    },
    {
        "autor": "David A. Bednar",
        "cita": "Lehi y las personas que estaban con él, que participaban del fruto del árbol, constituyen un gran ejemplo de no prestar atención a las burlas y al desprecio que tan frecuentemente provienen del edificio grande y espacioso.",
        "discurso": "Pero no les hicimos caso",
        "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/14bednar?lang=spa"
    },
    {
        "autor": "David A. Bednar",
        "cita": "El vivir y amar los compromisos de los convenios crea una conexión con el Señor que es profundamente personal y espiritualmente poderosa. Al honrar las condiciones de las ordenanzas y los convenios sagrados, nos vamos acercando gradual y progresivamente a Él y experimentamos el impacto de Su divinidad y realidad viviente en nuestra vida.",
        "discurso": "Pero no les hicimos caso",
        "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/14bednar?lang=spa"
    },
    {
        "autor": "Neil L. Andersen",
        "cita": "Jesús nos enseñó en la parábola del buen samaritano que quienes tienen diferentes creencias deben tender la mano sinceramente para ayudar a cualquiera que lo necesite, siendo pacificadores, dedicándose a causas buenas y nobles.",
        "discurso": "Seguir a Jesús: ser pacificadores",
        "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/15andersen?lang=spa"
    },
    {
        "autor": "Neil L. Andersen",
        "cita": "Aunque nuestro humilde deseo es que las enseñanzas del Salvador sean respetadas por todos, las palabras del Señor declaradas mediante Sus profetas a menudo son contrarias a las ideas y tendencias del mundo. Eso siempre ha sido así",
        "discurso": "Seguir a Jesús: ser pacificadores",
        "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/15andersen?lang=spa"
    },
    {
        "autor": "Eduardo Gavarret",
        "cita": "El cambio de corazón no es un evento; se necesitan fe, arrepentimiento y un constante trabajo espiritual para que suceda. Se inicia cuando deseamos someter nuestra voluntad al Señor y se materializa cuando hacemos y guardamos convenios con Él.",
        "discurso": "Un potente cambio de corazón: no tengo nada más que darte",
        "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/16gavarret?lang=spa"
    },
    {
        "autor": "Eduardo Gavarret",
        "cita": "Hoy es el día de tomar la decisión de seguir al Señor Jesucristo. Señor, te doy mi corazón; no tengo nada más que darte.",
        "discurso": "Un potente cambio de corazón: no tengo nada más que darte",
        "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/16gavarret?lang=spa"
    },
    {
        "autor": "Larry S. Kacher",
        "cita": "La incredulidad bloquea nuestra capacidad de ver milagros, mientras que la mentalidad de fe en el Salvador desbloquea los poderes del cielo.",
        "discurso": "La escalera de la fe",
        "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/17kacher?lang=spa"
    },
    {
        "autor": "Larry S. Kacher",
        "cita": "La fe sencilla que tenemos en Jesucristo cuando comenzamos a aprender sobre Él puede permanecer en nuestro corazón a medida que enfrentamos los desafíos de la vida.",
        "discurso": "La escalera de la fe",
        "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/17kacher?lang=spa"
    },
    {
        "autor": "Henry B. Eyring",
        "cita": "Cuando las tormentas de la vida lleguen, ustedes pueden permanecer firmes porque se encuentran sobre la roca de su fe en Jesucristo.",
        "discurso": "Firmes en las tormentas",
        "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/18eyring?lang=spa"
    },
    {
        "autor": "Henry B. Eyring",
        "cita": "Los peligros que representan los mayores riesgos provienen de las fuerzas del mal, las cuales están en aumento y, por eso, se va a volver más difícil, y no más fácil, honrar los convenios que debemos hacer y guardar para vivir el evangelio de Jesucristo.",
        "discurso": "Firmes en las tormentas",
        "discursoUrl": "https://www.churchofjesuschrist.org/study/general-conference/2022/04/18eyring?lang=spa"
    }


]